INSERT INTO
    `route` (
        `park_id`,
        `name`,
        `description`,
        `how_to_get`,
        `what_to_take`,
        `in_emergency`,
        `recommendations`,
        `length`,
        `duration`,
        `height`,
        `difficulty`,
        `load`,
        `max_load`,
        `photo`
    )
VALUES (
        7,
        'Восхождение на плоский Толбанчик',
        'Природный парк «Ключевской» — это место наиболее активного вулканизма не только на Камчатке, но и в мире. Здесь находятся 13 высочайших вулканов России, причем четыре из них — действующие. Этот парк расположен на расстоянии 500 км от Петропавловска-Камчатского, и потому туристов здесь значительно меньше. В «Ключевском» можно почувствовать себя наедине с вулканами.
Загруженность: Время года: лето-осень
Какие выбрать даты: Маршрут доступен только в летнее время. С июня по сентябрь маршрут доступен для пешеходных походов. Зимой устойчивый снежный покров лежит с декабря по май. В это время разрешено передвигаться на снегоходах и лыжах.  
Качество связи: отсутствует на протяжении всего маршрута',
        'Маршрут начинается от северной границы парка - от кордона в поселке Пиначево (ул. Подгорная 10, с.Пиначево, N53°21°08" E158°23'19"). До поселка можно добраться на любом автотранспорте.
Трек на кордон «Центральный»
От кордона «Пиначево» маршрут ведет вдоль реки
Пиначевская, далее 12 км через турстоянку
«Промежуточная» (N53°26 07" E158°28'23"). После этого необходимо преодолеть 5,5 км в сторону кордона
«Семеновский» (N53°27'27" E158°32'19") и далее 4 км к стоянке «Перевальная» (N53°27 39" Е158°35'25"). После этого надо взобраться на перевал на 1150 метров, откуда отрывается панорама Налычевской долины. Оттуда трек ведет вниз к реке Горячей и через 12 км от перевала выходит к кордону «Центральный» (N53030'36"E158°45'39").',
        'Удобная обувь с хорошим протектором подошвы (ботинки или кроссовки), желательно не промокающая и быстро сохнущая;
Непромокаемая штормовая одежда: куртка и штаны;
Головной убор для защиты от солнца;
Фонарь налобный;
Дождевик;
Репелленты и фальшфейеры',
        'Всегда держите под рукой отпугивающее средство - фальшфейер или медвежий спрей;
Никогда не приближайтесь к диким животным,
не кормите их и не разрушайте места их обитания;
Держите домашних животных на поводке и под контролем;
Осуществляйте фотографирование и наблюдение за животными с безопасного расстояния, ведите себя спокойно, не кричите, не размахивайте руками, не совершайте резких движений, не преследуйте, не используйте вспышку - это может испугать животное и спровоцировать агрессию;
В случае передвижения по местности с ограниченной видимостью следует заранее обозначить свое присутствие шумными репликами, пением, передвигаться лучше в группе',
        'Единый номер вызова экстренных оперативных служб - 112
Пожарная служба - 101 Единый бесплатный федеральный телефон «лесной охраны» 88001009400
КГКУ «Камчатские лесничества» тел. +74153161692
Происшествие на маршруте
Дежурная часть МЧС +74152412222
Если вы убили медведя
Если в экстренной ситуации вы убили животное, мы рекомендуем обратиться в Службу по охране животного мира и государственных природных заказников
Камчатского края +74152238570
Нарушение закона
Дежурная часть: +74152424401',
        24,
        16,
        3050,
        'medium',
        '[1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2]',
        NULL,
        '["https://syomka.tech/files/4.png",
"https://syomka.tech/files/5.png",
"https://syomka.tech/files/6.png"]'
    );

INSERT INTO
    `route` (
        `park_id`,
        `name`,
        `description`,
        `how_to_get`,
        `what_to_take`,
        `in_emergency`,
        `recommendations`,
        `length`,
        `duration`,
        `height`,
        `difficulty`,
        `load`,
        `max_load`,
        `photo`
    )
VALUES (
        5,
        'К дачным горячим источникам',
        'Дачные горячие источники являются Самыми крупными в группе Мутновских термальных вод, расположенных в южной части Камчатки.Они находятся между сопками Скалистая и Двугорбая, недалеко от вулкана Мутновский.Данный зимний маршрут для лыжников и снегоходов.Термы находятся в овраге с отвесными склонами.На его левой стене расположены несколько тёплых площадок, откуда вырываются струйки пара.На дне у правобережного склона бурлит большой котёл.Немного выше по течению,практически в самом русле ручья, бьёт сильный пароводяной фонтан',
        'До начала маршрута можно добраться на транспорте повышенной проходимости.
Расстояние от Елизово - 75 км, время в пути - 2-3 часа. От Елизово до поселка Термальный - асфальтированная дорога (около 25 км). Далее начинается гравийный технический проезд, который пролегает между сопок по долине вверх до Вилючинского перевала, затем ведет по обширному вулканическому плато.
Опасным является участок проведения ремонта дороги от поселка Термального до Вилючинского перевала.Опасно приближаться к месты выхода парогазовых струй ближе 150 метров',
        'Теплая обувь, желательно не промокающая;
Не продуваемая утепленная штормовая одежда: куртка и штаны;
Утепленный головной убор, утепленные перчатки или варежки;
Балаклава или баф для защиты лица от ветра, снега или солнца;
Горнолыжная маска;
Фонарь налобный;
Фальшфейеры;
Средство связи (спутниковый телефон, рация);
Лавинное оборудование (маячок, щуп, лопата):
',
'Единый номер вызова экстренных оперативных служб - 112
Пожар
Пожарная служба - 101 Единый бесплатный федеральный телефон «лесной охраны» 88001009400
КГКУ «Камчатские лесничества» тел. +74153161692
Происшествие на маршруте
Дежурная часть МЧС +74152412222
Если вы убили медведя
Если в экстренной ситуации вы убили животное, мы рекомендуем обратиться в Службу по охране животного мира и государственных природных заказников
Камчатского края +74152238570
Нарушение закона
Дежурная часть: +74152424401',
        'Всегда держите под рукой отпугивающее средство - фальшфейер или медвежий спрей;
Никогда не приближайтесь к диким животным, не кормите их и не разрушайте места их обитания;
Держите домашних животных на поводке и под контролем;
Осуществляйте фотографирование и наблюдение за животными с безопасного расстояния, ведите себя спокойно, не кричите, не размахивайте руками, не совершайте резких движений, не преследуйте, не используйте вспышку - это может испугать животное и спровоцировать агрессию;
В случае передвижения по местности с ограниченной видимостью следует заранее обозначить свое присутствие шумными репликами, пением, передвигаться лучше в группе.
',
        9,
        2,
        1125,
        'medium',
        '[1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2]',
        NULL,
        '["https://syomka.tech/files/4.png",
"https://syomka.tech/files/5.png",
"https://syomka.tech/files/6.png"]'
    );


INSERT INTO
    `route` (
        `park_id`,
        `name`,
        `description`,
        `how_to_get`,
        `what_to_take`,
        `in_emergency`,
        `recommendations`,
        `length`,
        `duration`,
        `height`,
        `difficulty`,
        `load`,
        `max_load`,
        `photo`
    )
VALUES (
        6,
        'Пиначево — Центральный',
        'Символом природного парка «Налычево» являются «домашние» вулканы — Авачинский и Корякский. Они расположены в 30 км от Петропавловска-Камчатского и добраться до них можно всего за час езды от города.
Двухдневный маршрут в сердце долины Налычево. Один из самых популярных в парке',
        'Маршрут начинается от северной границы парка - от кордона в поселке Пиначево (ул. Подгорная 10, с.Пиначево, N53°21°08" E158°23'19"). До поселка можно добраться на любом автотранспорте.
Трек на кордон «Центральный»
От кордона «Пиначево» маршрут ведет вдоль реки
Пиначевская, далее 12 км через турстоянку
«Промежуточная» (N53°26 07" E158°28'23"). После этого необходимо преодолеть 5,5 км в сторону кордона
«Семеновский» (N53°27'27" E158°32'19") и далее 4 км к стоянке «Перевальная» (N53°27 39" Е158°35'25"). После этого надо взобраться на перевал на 1150 метров, откуда отрывается панорама Налычевской долины. Оттуда трек ведет вниз к реке Горячей и через 12 км от перевала выходит к кордону «Центральный» (N53030'36"E158°45'39").',
        'Удобная обувь с хорошим протектором подошвы (ботинки или кроссовки), желательно не промокающая и быстро сохнущая;
Непромокаемая штормовая одежда: куртка и штаны;
Головной убор для защиты от солнца;
Фонарь налобный;
Дождевик;
Репелленты и фальшфейеры',
        'Единый номер вызова экстренных оперативных служб - 112
Пожар
Пожарная служба - 101 Единый бесплатный федеральный телефон «лесной охраны» 88001009400
КГКУ «Камчатские лесничества» тел. +74153161692
Происшествие на маршруте
Дежурная часть МЧС +74152412222
Если вы убили медведя
Если в экстренной ситуации вы убили животное, мы рекомендуем обратиться в Службу по охране животного мира и государственных природных заказников
Камчатского края +74152238570
Нарушение закона
Дежурная часть: +74152424401',
        'Всегда держите под рукой отпугивающее средство - фальшфейер или медвежий спрей;
Никогда не приближайтесь к диким животным, не кормите их и не разрушайте места их обитания;
Держите домашних животных на поводке и под контролем;
Осуществляйте фотографирование и наблюдение за животными с безопасного расстояния, ведите себя спокойно, не кричите, не размахивайте руками, не совершайте резких движений, не преследуйте, не используйте вспышку - это может испугать животное и спровоцировать агрессию;
В случае передвижения по местности с ограниченной видимостью следует заранее обозначить свое присутствие шумными репликами, пением, передвигаться лучше в группе.
',
        39,
        19,
        1160,
        'medium',
        '[1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 1, 2]',
        NULL,
        '["https://syomka.tech/files/4.png",
"https://syomka.tech/files/5.png",
"https://syomka.tech/files/6.png"]'
    );